Repository: zhrispineda/Settings-tvOS
Catalog: TVSettings/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# GameCenterSignInDescription
source: Sign in to see your Game Center achievements and leaderboards.
ar: تسجيل الدخول لرؤية لوحات الأوائل وإنجازات Game Center الخاصة بك.
ca: Inicia la sessió per veure els assoliments i les classificacions del Game Center.
cs: Přihlaste se a podívejte se na svoje úspěchy a žebříčky ve službě Game Center.
da: Log ind for at se dine bedrifter og resultattavler i Game Center.
de: Melde dich an, um deine Game Center-Erfolge und die Bestenlisten zu sehen.
el: Συνδεθείτε για εμφάνιση των επιτευγμάτων σας και των πινάκων κορυφαίων παικτών στο Game Center.
es: Inicia sesión para ver tus logros y clasificaciones de Game Center.
es_us: Inicia sesión para ver tus logros y clasificaciones de Game Center.
fi: Pääset katselemaan Game Centerin saavutuksia ja tulostaulukoita kirjautumalla sisään.
fr: Connectez-vous pour voir vos réalisations et classements Game Center.
fr_ca: Connectez-vous pour consulter vos réalisations et les classements Game Center.
he: יש להתחבר כדי לראות את ההישגים ולוחות השחקנים שלך מ-Game Center.
hi: अपनी Game Center उपलब्धियों और लीडरबोर्ड को देखने के लिए साइन इन करें।
hr: Prijavite se kako biste vidjeli vaša Game Center dostignuća i rang-liste.
hu: Jelentkezzen be a Game Center-ponttáblázatok és ‑eredmények megtekintéséhez.
id: Masuk untuk melihat pencapaian dan papan nilai Game Center Anda.
it: Effettua l’accesso per visualizzare le classifiche e gli obiettivi di Game Center.
ja: サインインすると、Game Centerの達成項目やランクを表示できます。
ko: 사용자의 Game Center 목표 달성 및 순위표를 보려면 로그인하십시오.
ms: Daftar masuk untuk melihat pencapaian dan papan juara Game Center anda.
nb: Logg på for å se Game Center-prestasjoner og ledertavler.
nl: Log in om je Game Center-achievements en -ranglijsten te zien.
pl: Zaloguj się, aby zobaczyć swoje osiągnięcia i tabele wyników Game Center.
pt_br: Inicie uma sessão para ver as conquistas e placares do Game Center.
pt_pt: Inicie sessão para ver as suas proezas e as tabelas de classificação do Game Center.
ro: Autentificați‑vă pentru a vedea realizările și clasamentele dvs. din Game Center.
ru: Войдите в Game Center, чтобы увидеть свои таблицы результатов и достижений.
sk: Ak si chcete prezerať svoje úspechy a umiestnenia v rebríčkoch v Game Center, prihláste sa.
sl: Vpišite se za ogled dosežkov in seznamov vodilnih igralcev v storitvi Game Center.
sv: Logga in om du vill visa prestationer och resultattavlor på Game Center.
th: ลงชื่อเข้าเพื่อดูผลสำเร็จและลีดเดอร์บอร์ดใน Game Center ของคุณ
tr: Game Center başarılarınızı ve puan cetvellerinizi görmek için giriş yapın.
uk: Увійдіть, щоб побачити свої досягнення і списки лідерів Game Center.
vi: Đăng nhập để xem thành tích và bảng xếp hạng Game Center của bạn.
zh_cn: 登录来查看你在Game Center中的成就和排行榜。
zh_hk: 登入以查看你的Game Center排行榜及成就。
zh_tw: 登入以查看你的Game Center成就和排行榜。

# GameCenterSignInErrorCancel
source: OK
ar: موافق
he: אישור
hi: ठीक
hr: U redu
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# GameCenterSignInErrorTitle
source: Can’t sign in to Game Center
ar: لا يمكن تسجيل الدخول إلى Game Center
ca: No es pot iniciar sessió al Game Center
cs: Ke službě Game Center se nelze přihlásit
da: Kan ikke logge ind på Game Center
de: Anmelden im Game Center nicht möglich
el: Δεν είναι δυνατή η σύνδεση στο Game Center
es: No se puede iniciar sesión en Game Center
es_us: No se puede iniciar sesión en Game Center
fi: Game Centeriin ei voida kirjautua sisään
fr: Impossible de se connecter à Game Center
fr_ca: Impossible de se connecter à Game Center
he: לא ניתן להתחבר ל-Game Center
hi: Game Center में साइन इन नहीं किया जा सका
hr: Prijavljivanje u Game Center nije uspjelo
hu: Nem lehet bejelentkezni a Game Centerbe
id: Tidak dapat masuk ke Game Center
it: Impossibile effettuare l’accesso a Game Center
ja: Game Centerにサインインできません
ko: Game Center에 로그인할 수 없음
ms: Tidak boleh mendaftar masuk ke Game Center
nb: Kan ikke logge på Game Center
nl: Inloggen bij Game Center is mislukt
pl: Nie można zalogować się w Game Center
pt_br: Não foi possível iniciar a sessão no Game Center
pt_pt: Não é possível iniciar sessão no Game Center.
ro: Autentificare imposibilă în Game Center
ru: Не удалось войти в Game Center
sk: Nie je možné sa prihlásiť do Game Center
sl: Ne morem se vpisati v Game Center
sv: Kan inte logga in på Game Center
th: ไม่สามารถลงชื่อเข้า Game Center ได้
tr: Game Center’a giriş yapılamıyor
uk: Не вдається увійти в Game Center
vi: Không thể đăng nhập Game Center
zh_cn: 无法登录Game Center
zh_hk: 無法登入Game Center
zh_tw: 無法登入Game Center

# GameCenterSignInTitle
source: Sign in to Game Center
ar: تسجيل الدخول لـ Game Center
ca: Inicia sessió al Game Center
cs: Přihlášení ke službě Game Center
da: Log ind på Game Center
de: Beim Game Center anmelden
el: Σύνδεση στο Game Center
es: Iniciar sesión en Game Center
es_us: Iniciar sesión en Game Center
fi: Kirjaudu Game Centeriin
fr: Se connecter à Game Center
fr_ca: Se connecter à Game Center
he: יש להתחבר ל-Game Center
hi: Game Center में साइन इन करें
hr: Prijavite se u Game Center
hu: Bejelentkezés a Game Centerbe
id: Masuk ke Game Center
it: Accedi a Game Center
ja: Game Centerにサインイン
ko: Game Center에 로그인
ms: Daftar masuk ke Game Center
nb: Logg på Game Center
nl: Log in bij Game Center
pl: Zaloguj się w Game Center
pt_br: Iniciar Sessão no Game Center
pt_pt: Iniciar sessão no Game Center
ro: Autentificați-vă în Game Center
ru: Войти в Game Center
sk: Prihlásenie do Game Center
sl: Vpišite se v Game Center
sv: Logga in på Game Center
th: ลงชื่อเข้า Game Center
tr: Game Center’a Giriş Yapın
uk: Увійдіть у Game Center
vi: Đăng nhập vào Game Center
zh_cn: 登录Game Center
zh_hk: 登入Game Center
zh_tw: 登入Game Center

# GameCenterSignOutDescription
source: Apple Account: %1$@ Nickname: %2$@
ar: حساب Apple: %1$@ الاسم المستعار: %2$@
ca: Compte d’Apple: %1$@ Àlies: %2$@
cs: Účet Apple: %1$@ Přezdívka: %2$@
da: Apple-konto: %1$@ Kaldenavn: %2$@
de: Apple Account: %1$@ Spitzname: %2$@
el: Λογαριασμός Apple: %1$@ Ψευδώνυμο: %2$@
es: Cuenta de Apple: %1$@ Alias: %2$@
es_us: Cuenta de Apple: %1$@ Apodo: %2$@
fi: Apple-tili: %1$@ Lempinimi: %2$@
fr: Compte Apple : %1$@ Pseudo : %2$@
fr_ca: Compte Apple : %1$@ Surnom : %2$@
he: חשבון Apple: ‏%1$@ כינוי: %2$@
hi: Apple खाता : %1$@ प्रचलित नाम : %2$@
hr: Apple račun: %1$@ Nadimak: %2$@
hu: Apple-fiók: %1$@ Becenév: %2$@
id: Akun Apple: %1$@ Nama Panggilan: %2$@
ja: Apple Account: %1$@ ニックネーム: %2$@
ko: Apple 계정: %1$@ 별명: %2$@
ms: Akaun Apple: %1$@ Nama Panggilan: %2$@
nb: Apple‑konto: %1$@ Kallenavn: %2$@
nl: Apple Account: %1$@ Bijnaam: %2$@
pl: Konto Apple: %1$@ Pseudonim: %2$@
pt_br: Conta Apple: %1$@ Apelido: %2$@
pt_pt: Conta Apple: %1$@ Alcunha: %2$@
ro: Cont Apple: %1$@ Pseudonim: %2$@
ru: Аккаунт Apple: %1$@ Псевдоним: %2$@
sk: Apple účet: %1$@ Prezývka: %2$@
sl: Račun Apple: %1$@ Vzdevek: %2$@
sv: Apple-konto: %1$@ Smeknamn: %2$@
th: บัญชี Apple: %1$@ ชื่อเล่น: %2$@
tr: Apple Hesabı: %1$@ Takma Ad: %2$@
uk: Запис Apple: %1$@ Псевдонім: %2$@
vi: Tài khoản Apple: %1$@ Biệt danh: %2$@
zh_cn: Apple账户：%1$@ 昵称：%2$@
zh_hk: Apple帳户：%1$@ 暱稱：%2$@
zh_tw: Apple帳號：%1$@ 暱稱：%2$@

# GameCenterSignOutErrorCancel
source: OK
ar: موافق
he: אישור
hi: ठीक
hr: U redu
id: OKE
ko: 확인
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# GameCenterSignOutErrorTitle
source: Can’t sign out from Game Center
ar: لا يمكن تسجيل الخروج من Game Center
ca: No es pot tancar la sessió del Game Center
cs: Ze služby Game Center se nelze odhlásit
da: Kan ikke logge ud af Game Center
de: Abmelden vom Game Center nicht möglich
el: Δεν είναι δυνατή η αποσύνδεση από το Game Center
es: No se puede cerrar la sesión de Game Center
es_us: No se puede cerrar la sesión de Game Center
fi: Game Centeristä ei voida kirjautua ulos
fr: Impossible de se déconnecter de Game Center
fr_ca: Impossible de se déconnecter de Game Center
he: לא ניתן להתנתק מ-Game Center
hi: Game Center से साइन आउट नहीं किया जा सका
hr: Odjavljivanje s Game Centera nije uspjelo
hu: Nem lehet kijelentkezni a Game Centerből
id: Tidak dapat keluar dari Game Center
it: Impossibile uscire da Game Center
ja: Game Centerからサインアウトできません
ko: Game Center에서 로그아웃할 수 없음
ms: Tidak boleh mendaftar keluar daripada Game Center
nb: Kan ikke logge av Game Center
nl: Uitloggen bij Game Center is mislukt
pl: Nie można wylogować się z Game Center
pt_br: Não foi possível finalizar a sessão do Game Center
pt_pt: Não é possível terminar sessão no Game Center.
ro: Ieșire imposibilă din Game Center
ru: Не удалось выйти из Game Center
sk: Nie je možné sa odhlásiť z Game Center
sl: Ne morem se izpisati iz omrežja Game Center
sv: Kan inte logga ut från Game Center
th: ไม่สามารถลงชื่อออกจาก Game Center ได้
tr: Game Center’dan çıkış yapılamıyor
uk: Не вдається вийти з Game Center
vi: Không thể đăng xuất Game Center
zh_cn: 无法退出登录Game Center
zh_hk: 無法登出Game Center
zh_tw: 無法登出Game Center

# GameCenterSignOutTitle
source: Sign Out
ar: تسجيل الخروج
ca: Tanca la sessió
cs: Odhlásit se
da: Log ud
de: Abmelden
el: Έξοδος
es: Cerrar sesión
es_us: Cerrar sesión
fi: Kirjaudu ulos
fr: Se déconnecter
fr_ca: Se déconnecter
he: התנתקות
hi: साइन आउट करें
hr: Odjava
hu: Kijelentkezés
id: Keluar
it: Esci
ja: サインアウト
ko: 로그아웃
ms: Daftar Keluar
nb: Logg av
nl: Log uit
pl: Wyloguj się
pt_br: Finalizar Sessão
pt_pt: Terminar sessão
ro: Ieșire
ru: Выйти
sk: Odhlásiť sa
sl: Izpis
sv: Logga ut
th: ลงชื่อออก
tr: Çıkış Yap
uk: Вийти
vi: Đăng xuất
zh_cn: 退出登录
zh_hk: 登出
zh_tw: 登出

# GameCenterUseSandboxServerTitle
source: Sandbox
ar: وضع الحماية
ca: Entorn de proves
el: Περιοριστικό περιβάλλον
es: Entorno de pruebas
es_us: Entorno de pruebas
fi: Eristys
fr: Environnement contrôlé
he: ארגז חול (Sandbox)
hi: सैंडबॉक्स
ja: サンドボックス
ko: 샌드박스
ms: Medan Ujian
nb: Sandkasse
pl: Piaskownica
ru: Тестовая среда
sv: Sandlåda
uk: Пісочниця
zh_cn: 沙盒

# GeneralAppearanceSectionTitle
source: Appearance
ar: المظهر
ca: Aspecte
cs: Vzhled
da: Udseende
de: Erscheinungsbild
el: Εμφάνιση
es: Aspecto
es_us: Aspecto
fi: Ulkoasu
fr: Aspect
fr_ca: Apparence
he: מראה
hi: प्रकटन
hr: Izgled
hu: Megjelenés
id: Tampilan
it: Aspetto
ja: 外観モード
ko: 화면 모드
ms: Penampilan
nb: Utseende
nl: Weergave
no: Utseende
pl: Wygląd
pt_br: Aparência
pt_pt: Apresentação
ro: Aspect
ru: Оформление
sk: Vzhľad
sl: Videz
sv: Utseende
th: รูปแบบ
tr: Görünüş
uk: Вигляд
vi: Giao diện
zh_cn: 外观
zh_hk: 外觀
zh_tw: 外觀

# GeneralDateAndTimeSectionTitle
source: Date & Time
ar: التاريخ والوقت
ca: Data i hora
cs: Datum a čas
da: Dato & tid
de: Datum & Uhrzeit
el: Ημερομηνία και ώρα
es: Fecha y hora
es_us: Fecha y hora
fi: Päivä ja aika
fr: Date et heure
fr_ca: Date et heure
he: תאריך ושעה
hi: तिथि और समय
hr: Datum i vrijeme
hu: Dátum és idő
id: Tanggal & Waktu
it: Data e ora
ja: 日付と時刻
ko: 날짜 및 시간
ms: Tarikh & Masa
nb: Dato og tid
nl: Datum en tijd
pl: Data i czas
pt_br: Data e Hora
pt_pt: Data e hora
ro: Data și ora
ru: Дата и время
sk: Dátum a čas
sl: Datum in ura
sv: Datum och tid
th: วันที่และเวลา
tr: Tarih ve Saat
uk: Дата і час
vi: Ngày & Giờ
zh_cn: 日期与时间
zh_hk: 日期與時間
zh_tw: 日期與時間

# GeneralDiagnosticSectionTitle
source: Analytics And Improvements
ar: التحليلات والتحسينات
ca: Anàlisis i millores
cs: Analýza a vylepšení
da: Analyse og forbedringer
de: Analyse und Verbesserungen
el: Ανάλυση και βελτιώσεις
es: Análisis y mejoras
es_us: Análisis y mejoras
fi: Analyysi ja parannukset
fr: Analyse et améliorations
fr_ca: Analyse et améliorations
he: נתונים ושיפורים
hi: ऐनालिटिक्स और सुधार
hr: Analiza i poboljšanja
hu: Az Elemzés és a javítások
id: Analisis Dan Peningkatan
it: Analisi e miglioramenti
ja: 解析および改善
ko: 분석 및 향상
ms: Analitis Dan Peningkatan
nb: Analyse og forbedringer
nl: Analyse en verbeteringen
pl: Analizy i udoskonalenia
pt_br: Análise e Melhorias
pt_pt: Análise e melhorias
ro: Analiză și îmbunătățiri
ru: Аналитика и улучшения
sk: Analytika a vylepšovanie
sl: Analitika in izboljšave
sv: Analys och förbättringar
th: การวิเคราะห์และการปรับปรุง
tr: Analizler ve İyileştirmeler
uk: Аналітика і покращення
vi: Phân tích và Cải tiến
zh_cn: 分析与改进
zh_hk: 分析與改進項目
zh_tw: 分析和改進功能

# GeneralEnergySectionTitle
source: Energy
ar: الطاقة
ca: Energia
cs: Energie
da: Energi
de: Energie
el: Ενέργεια
es: Energía
es_us: Energía
fi: Energia
fr: Énergie
fr_ca: Énergie
he: צריכה
hi: ऊर्जा
hr: Energija
hu: Energia
id: Energi
it: Energia
ja: エネルギー
ko: 에너지
ms: Tenaga
nb: Strøm
nl: Energie
pl: Energia
pt_br: Energia
pt_pt: Energia
ro: Energie
ru: Энергия
sk: Spotreba
sl: Energija
sv: Energi
th: พลังงาน
tr: Enerji
uk: Енергія
vi: Năng lượng
zh_cn: 电量
zh_hk: 能量
zh_tw: 能量

# GeneralLocalizationSectionTitle
source: Language & Region
ar: اللغة والمنطقة
ca: Idioma i regió
cs: Jazyk a oblast
da: Sprog & område
de: Sprache & Region
el: Γλώσσα και περιοχή
es: Idioma y región
es_us: Idioma y región
fi: Kieli ja alue
fr: Langue et région
fr_ca: Langue et région
he: שפה ואזור
hi: भाषा और क्षेत्र
hr: Jezik i regija
hu: Nyelv és régió
id: Bahasa & Wilayah
it: Lingua e zona
ja: 言語と地域
ko: 언어 및 지역
ms: Bahasa & Rantau
nb: Språk og område
nl: Taal en regio
pl: Język i region
pt_br: Idioma e Região
pt_pt: Idioma e região
ro: Limbă și regiune
ru: Язык и регион
sk: Jazyk a región
sl: Jezik in regija
sv: Språk och region
th: ภาษาและภูมิภาค
tr: Dil ve Bölge
uk: Мова і регіон
vi: Ngôn ngữ & Vùng
zh_cn: 语言与地区
zh_hk: 語言與地區
zh_tw: 語言與地區

# GeneralManagementSectionTitle
source: VPN & Device Management
ar: ‏VPN وإدارة الأجهزة
ca: VPN i gestió de dispositius
cs: VPN a správa zařízení
da: VPN og Administration af enhed
de: VPN und Geräteverwaltung
el: VPN και διαχείριση συσκευών
es: VPN y gestión de dispositivos
es_us: Administración de dispositivos y VPN
fi: VPN ja laitehallinta
fr: VPN et gestion de l’appareil
fr_ca: VPN et gestion de l’appareil
he: ניהול מכשירים ו-VPN
hi: VPN और डिवाइस प्रबंधन
hr: VPN i upravljanje uređajem
hu: VPN- és eszközfelügyelet
id: Manajemen VPN & Perangkat
it: VPN e gestione dispositivo
ja: VPNとデバイス管理
ko: VPN 및 기기 관리
ms: VPN & Pengurusan Peranti
nb: VPN og enhetsadministrering
nl: VPN- en apparaatbeheer
pl: VPN i urządzenia zarządzane
pt_br: Gerenciamento de VPN e Dispositivo
pt_pt: Gestão de dispositivos e VPN
ro: VPN și gestionare dispozitive
ru: VPN и управление устройством
sk: VPN a správa zariadenia
sl: VPN in upravljanje naprav
sv: VPN och enhetshantering
th: การจัดการ VPN และอุปกรณ์
tr: VPN ve Aygıt Yönetimi
uk: VPN і керування пристроєм
vi: Quản lý VPN & Thiết bị
zh_cn: VPN与设备管理
zh_hk: VPN與裝置管理
zh_tw: VPN與裝置管理

# GeneralProfilesSectionTitle
source: Profiles
ar: ملفات التعريف
ca: Perfils
cs: Profily
da: Profiler
de: Profile
el: Προφίλ
es: Perfiles
es_us: Perfiles
fi: Profiilit
fr: Profils
fr_ca: Profils
he: פרופילים
hi: प्रोफ़ाइलें
hr: Profili
hu: Profilok
id: Profil
it: Profili
ja: プロファイル
ko: 프로필
ms: Profil
nb: Profiler
nl: Profielen
pl: Profile
pt_br: Perfis
pt_pt: Perfis
ro: Profiluri
ru: Профили
sk: Profily
sl: Profili
sv: Profiler
th: โปรไฟล์
tr: Profiller
uk: Профілі
vi: Hồ sơ
zh_cn: 描述文件
zh_hk: 描述檔
zh_tw: 描述檔

# GeneralTitle
source: General
ar: عام
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
fr_ca: Général
he: כללי
hi: सामान्य
hr: Općenito
hu: Általános
id: Umum
it: Generali
ja: 一般
ko: 일반
ms: Umum
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sk: Všeobecné
sl: Splošno
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_cn: 通用
zh_hk: 一般
zh_tw: 一般

# GeneralUsageSectionTitle
source: Usage
ar: الاستعمال
ca: Ús
cs: Využití
da: Brug
de: Benutzung
el: Χρήση
es: Uso
es_us: Uso
fi: Käyttö
fr: Utilisation
fr_ca: Utilisation
he: שימוש
hi: उपयोग
hr: Uporaba
hu: Használat
id: Penggunaan
it: Utilizzo
ja: 使用状況
ko: 사용 내용
ms: Penggunaan
nb: Bruk
nl: Gebruik
pl: Użycie
pt_br: Uso
pt_pt: Utilização
ro: Utilizare
ru: Использование
sk: Štatistiky používania
sl: Uporaba
sv: Användning
th: การใช้งาน
tr: Kullanım
uk: Використання
vi: Sử dụng
zh_cn: 用量
zh_hk: 用量
zh_tw: 使用狀況

# HearingSectionTitle
source: Hearing
ar: السمع
ca: Audició
cs: Sluch
da: Hørelse
de: Hören
el: Ακοή
es: Audición
es_us: Audición
fi: Kuulo
fr: Audition
fr_ca: Audition
he: שמיעה
hi: श्रवण क्षमता
hr: Sluh
hu: Hallás
id: Pendengaran
it: Udito
ja: ヒアリング
ko: 청력
ms: Pendengaran
nb: Hørsel
nl: Gehoor
pl: Słuch
pt_br: Audição
pt_pt: Audição
ro: Auz
ru: Слух
sk: Sluch
sl: Sluh
sv: Hörsel
th: การฟัง
tr: İşitme
uk: Слух
vi: Nghe
zh_cn: 听觉
zh_hk: 聽力
zh_tw: 聽力

# HomeKitActivityNotificationsDescription
source: Receive notifications when this camera detects activity like motion, people, animals, and vehicles.
ar: تلقي الإشعارات عندما تكتشف هذه الكاميرا نشاطًا مثل الحركة والأشخاص والحيوانات والمركبات.
ca: Rep notificacions cada vegada que la càmera detecti activitat de moviment, persones, animals, vehicles, etc.
cs: Když tato kamera detekuje aktivitu, například pohyb, osoby, zvířata a vozidla, dostanete oznámení.
da: Modtag notifikationer, når kameraet registrerer aktiviteter som bevægelse, personer, dyr og transportmidler.
de: Erhalte Mitteilungen, wenn diese Kamera Aktivitäten wie Bewegung, Personen, Tiere und Fahrzeuge erkennt.
el: Λήψη γνωστοποιήσεων όταν αυτή η κάμερα ανιχνεύει δραστηριότητα, π.χ. κίνηση, άτομα, ζώα και οχήματα.
es: Recibe notificaciones cuando esta cámara detecte actividad como movimiento, personas, animales o vehículos.
es_us: Recibe notificaciones cuando esta cámara detecte actividad como personas, movimiento, animales y vehículos.
fi: Vastaanota ilmoituksia, kun tämä kamera havaitsee toimintaa, kuten liikettä, ihmisiä, eläimiä ja ajoneuvoja.
fr: Recevez des notifications lorsque cette caméra détecte des activités comme des mouvements, des personnes, des animaux et des véhicules.
fr_ca: Recevez des notifications lorsque cette caméra détecte une activité, comme des mouvements, des personnes, des animaux et des véhicules.
he: ניתן לקבל עדכונים בכל פעם שהמצלמה מזהה פעילות כמו תנועה, אנשים, בעלי חיים וכלי רכב.
hi: मोशन, लोग, जानवर और वाहन जैसी किसी गतिविधि का इस कैमरे के द्वारा पता लगने पर सूचनाएँ प्राप्त करें।
hr: Primajte obavijesti kad ova kamera detektira aktivnost poput kretanja, osoba, životinja i vozila.
hu: Értesítéseket kaphat, amikor ez a kamera olyan tevékenységeket észlel, mint a mozgás, emberek, állatok és járművek.
id: Terima pemberitahuan saat kamera ini mendeteksi aktivitas seperti gerakan, orang, hewan, dan kendaraan.
it: Ricevi notifiche quando la videocamera rileva attività come movimento, persone, animali o veicoli.
ja: このカメラが動き、人、動物、車両などの活動を検知したら、通知を送信します。
ko: 이 카메라가 동작, 사람, 동물 및 차량 등과 같은 움직임을 감지하면 알림을 받습니다.
ms: Terima pemberitahuan apabila kamera ini mengesan aktiviti seperti pergerakan, orang, haiwan dan kenderaan.
nb: Bli varslet når kameraet registrerer aktivitet som bevegelse, personer, dyr eller kjøretøyer.
nl: Ontvang meldingen wanneer deze camera activiteit detecteert, zoals beweging, personen, dieren en voertuigen.
pl: Otrzymuj powiadomienia, gdy kamera wykryje aktywność, np. ruch, osoby, zwierzęta czy pojazdy.
pt_br: Receba notificações quando esta câmera detectar atividades como movimento, pessoas, animais e veículos.
pt_pt: Receber notificações quando esta câmara detetar atividade como movimento, pessoas, animais e veículos.
ro: Primiți notificări atunci când această cameră detectează activități precum cele care implică mișcare, persoane, animale și vehicule.
ru: Получайте уведомления, когда эта камера фиксирует изменения, такие как движение или появление людей, животных или транспортных средств.
sk: Keď táto kamera deteguje aktivitu, napríklad pohyb, osoby, zvieratá a vozidlá, dostanete hlásenie.
sl: Prejmite obvestila, ko ta kamera zazna aktivnost, na primer gibanje, osebe, živali in vozila.
sv: Få meddelanden när den här kameran upptäcker aktivitet som rörelse, personer, djur och fordon.
th: รับการแจ้งเตือนเมื่อกล้องนี้ตรวจพบกิจกรรม เช่น การเคลื่อนไหว ผู้คน สัตว์ และยานพาหนะ
tr: Bu kamera hareket, insan, hayvan ve taşıt gibi aktiviteler saptadığında bildirimler alınır.
uk: Отримувати сповіщення, коли ця камера виявляє активність, як‑от рух, людей, тварин і транспортні засоби.
vi: Nhận thông báo khi camera này phát hiện hoạt động như chuyển động, người, động vật và xe cộ.
zh_cn: 当此摄像头检测到动作、人、动物和车辆活动时接收通知。
zh_hk: 在此攝影機偵測到動作、人、動物或車輛活動時收到通知。
zh_tw: 在此攝影機偵測到動作、人、動物和車輛時接收通知。

# HomeKitActivityNotificationsTitle
source: Activity Notifications
ar: إشعارات النشاط
ca: Notificacions d’activitat
cs: Oznámení o aktivitě
da: Notifikationer om aktivitet
de: Mitteilungen bei Aktivitäten
el: Γνωστοποιήσεις δραστηριότητας
es: Notificaciones de actividad
es_us: Notificaciones de actividad
fi: Toimintailmoitukset
fr: Notifications d’activité
fr_ca: Notifications d’activité
he: עדכוני פעילות
hi: गतिविधि सूचनाएँ
hr: Obavijesti o aktivnosti
hu: Tevékenységértesítések
id: Pemberitahuan Aktivitas
it: Notifiche attività
ja: 活動の通知
ko: 활동 알림
ms: Pemberitahuan Aktiviti
nb: Aktivitetsvarslinger
nl: Activiteitmeldingen
pl: Powiadomienia (aktywność)
pt_br: Notificações de Atividade
pt_pt: Notificações de atividade
ro: Notificări de activitate
ru: Уведомления об активности
sk: Hlásenia aktivity
sl: Obvestila o aktivnostih
sv: Aktivitetsnotiser
th: การแจ้งเตือนกิจกรรม
tr: Aktivite Bildirimleri
uk: Сповіщення активності
vi: Thông báo hoạt động
zh_cn: 活动通知
zh_hk: 活動通知
zh_tw: 動作通知

# HomeKitAnimalsRecordingOffAlertTitle
source: This Camera is Not Set to Record Animals
ar: لم يتم تعيين هذه الكاميرا لتسجيل الحيوانات
ca: Aquesta càmera no està configurada per gravar animals
cs: Tato kamera není nastavená na nahrávání zvířat
da: Kameraet er ikke indstillet til at optage dyr
de: Diese Kamera ist nicht für das Aufnehmen von Tieren konfiguriert
el: Αυτή η κάμερα δεν έχει οριστεί για εγγραφή ζώων
es: Esta cámara no está configurada para grabar animales
es_us: Esta cámara no se configuró para grabar animales
fi: Tätä kameraa ei ole asetettu tallentamaan eläimiä
fr: Cette caméra n’est pas réglée pour enregistrer les animaux.
fr_ca: Cette caméra n’est pas configurée pour enregistrer les animaux
he: מצלמה זו לא הוגדרה לצילום בעלי חיים
hi: यह कैमरा जानवरों को रिकॉर्ड करने के लिए सेट नहीं किया गया है
hr: Ova kamera nije podešena za snimanje životinja
hu: Ez a kamera nem úgy van beállítva, hogy rögzítse az állatokat
id: Kamera Ini Tidak Diatur untuk Merekam Hewan
it: La videocamera non è impostata per la registrazione degli animali
ja: このカメラは動物を収録するように設定されていません
ko: 이 카메라가 동물을 녹화하도록 설정되지 않음
ms: Kamera Ini Tidak Disetkan untuk Merakam Haiwan
nb: Kameraet er ikke satt til å ta opp dyr
nl: Deze camera is niet ingesteld om dieren op te nemen
pl: Ta kamera nie ma nagrywać zwierząt
pt_br: Esta Câmera Não Está Configurada para Gravar Animais
pt_pt: Esta câmara não está configurada para gravar animais
ro: Această cameră nu este configurată pentru a înregistra animale
ru: Эта камера не настроена на запись животных
sk: Táto kamera nie je nastavená na nahrávanie zvierat
sl: Ta kamera ni nastavljena, da bi snemala živali
sv: Den här kameran är inte inställd på inspelning av djur
th: ไม่ได้ตั้งค่ากล้องนี้ให้บันทึกสัตว์
tr: Bu Kamera Hayvanların Kaydedilmesi İçin Ayarlanmamış
uk: Цю камеру не налаштовано на запис тварин
vi: Camera này không được cài đặt để ghi hình động vật
zh_cn: 此摄像头未设置为可录制动物
zh_hk: 此攝影機未設定為可錄影動物
zh_tw: 此攝影機未設定為錄製動物
